import React from "react";

function LocationTerm231018() {
    return (
        <>
            <div className="terms-inner">
                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 1조 (목적)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            본 약관은 회원(화물잇고 서비스 약관에 동의한 자를 말합니다. 이하
                            “회원”이라고 합니다)이 주식회사 LG 유플러스(이하 “회사”)가
                            제공하는 위치기반서비스(이하 “서비스”)를 이용함에 있어 회사와
                            회원의 권리•의무 및 책임사항을 규정함을 목적으로 합니다.
                        </p>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 2조 (약관의 효력 및 변경)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                본 약관은 서비스를 신청한 회원 또는 개인위치정보주체가 본
                                약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의
                                이용자로 등록함으로써 효력이 발생합니다.
                            </li>
                            <li>
                                회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 초기
                                화면에 게시하거나 기타의 방법으로 공지합니다.
                            </li>
                            <li>
                                회사는 필요하다고 인정되면 위치정보의 보호 및 이용 등에 관한
                                법률(이하 ‘위치정보법’) 등 관련법을 위배하지 않는 범위에서 본
                                약관을 변경할 수 있습니다.
                            </li>
                            <li>
                                회사가 약관을 개정할 경우에는 기존약관과 개정약관 및
                                개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께
                                개정약관 시행일까지 거부의사를 표시하지 않으면 동의한 것으로
                                본다는 내용을 명시하여, 그 적용일자 7일 전부터 적용일 이후
                                상당한 기간 동안 공지합니다. 다만, 개정 내용이 회원에게 불리한
                                경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안
                                각각 이를 사이트에 게시하거나 회원에게 전자적 형태(전자우편,
                                SMS 등)로 약관 개정 사실을 발송하여 고지합니다.
                            </li>
                            <li>
                                회사가 4항에 따라 회원에게 공지하거나 통지하였음에도 회원이
                                통지일로부터 개정약관 시행일 7일 후까지 거부의 의사표시가 없는
                                경우에는 변경된 약관에 동의한 것으로 봅니다. 회원이 개정약관에
                                동의하지 않을 경우 회원은 이용계약을 해지할 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 3조 (약관 외 준칙)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            약관에 규정되지 않은 사항에 대해서는 위치정보법, 전기통신사업법,
                            정보통신망 이용촉진 및 보호 등에 관한 법률(이하
                            “정보통신망법”이라고 합니다), 개인정보보호법 등 관련법령 또는
                            회사가 정한 서비스의 운영정책 및 규칙 등(이하 “세부지침”이라고
                            합니다)의 규정에 따르며, 개인정보 처리기준 및 보호조치 등에 관한
                            사항은 개인정보 처리방침을 통해 공개합니다.
                        </p>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 4조 (서비스의 가입)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                서비스에 가입할 수 있는 자는 위치기반서비스를 이용할 수 있는
                                이동전화 단말기, 기타 서비스를 이용할 수 있는 단말기(이하
                                “단말기”라 합니다)의 소유자 본인입니다.
                            </li>
                            <li>
                                회사가 정한 본 약관에 회원이 동의하고, 회사가 승낙함으로써
                                서비스 가입의 효력이 발생합니다.
                            </li>
                            <li>
                                회사는 아래와 같은 경우에는 이용자의 가입신청을 승낙하지 않을
                                수 있습니다.
                                <ol type="a">
                                    <li>
                                        실명이 아니거나 다른 사람의 명의를 사용하는 등 허위로
                                        신청하는 경우
                                    </li>
                                    <li>
                                        회원 등록 사항을 빠뜨리거나 잘못 기재하여 신청하는 경우
                                    </li>
                                    <li>
                                        기타 회사가 정한 이용신청 요건을 충족하지 않았을 경우
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 5조 (서비스의 해지)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            회원이 서비스 이용을 해지하고자 할 경우 회원은 회사가 정한
                            절차를 통해 서비스 해지를 신청할 수 있으며, 회사는 법령이 정하는
                            바에 따라 신속히 처리합니다.
                        </p>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 6조 (서비스의 내용)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 단,
                                회사의 업무 또는 기술상의 이유로 서비스가 일시 중지될 수
                                있으며, 운영상의 목적으로 회사가 정한 기간에도 서비스는 일시
                                중지될 수 있습니다. 이때 회사는 사전 또는 사후에 이를
                                공지합니다.
                            </li>
                            <li>
                                회사가 위치정보를 사용하여 제공하는 서비스는 다음과 같습니다.
                                <ol type="a">
                                    <li>
                                        차주에게 화물 정보 제공을 위해 현재 차주의 위치 정보를
                                        사용
                                    </li>
                                    <li>
                                        차주에게 경로를 안내하기 위해 차주의 실시간 위치 정보 사용
                                    </li>
                                    <li>
                                        운송 정보 제공을 위해 차주 회원의 위치정보를 다른 주선사
                                        회원과 화주 회원에게 제공
                                    </li>
                                </ol>
                            </li>
                            <li>
                                주선사와 화주 회원이 조회 가능한 차주회원의 현재위치는 해당
                                화물의 상차일부터 하차일까지만 가능합니다.
                            </li>
                            <li>
                                과거의 운송이력을 확인하기 위해 차주의 위치정보는 90일간
                                보관됩니다.
                            </li>
                            <li>
                                회사는 개인위치정보의 이용 또는 제공목적을 달성한 때에는
                                위치정보 이용과 제공사실 확인자료를 제외한 개인위치정보를 즉시
                                파기합니다.
                            </li>
                            <li>
                                「위치정보법」 제16조 제2항에 따라 회사는 위치정보 이용과
                                위치정보 제공 사실 확인 자료를 자동 기록·보존하며, 해당 자료는
                                6개월간 보관합니다. 다만, 다른 법률에 따라 보유하여야 하거나
                                회원이 개인위치정보의 보유에 별도로 동의한 경우에는 회원이
                                동의한 때로부터 최대 6개월간 이를 보유할 수 있습니다.
                            </li>
                            <li>
                                위치정보는 관련 기술의 발전에 따라 오차가 발생할 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 7조 (서비스 이용요금)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>회사가 제공하는 서비스는 기본적으로 무료입니다.</li>
                            <li>
                                유료 서비스의 경우, 회사는 사전에 이용 요금 및 이용 조건을
                                고지하고 회원의 동의를 받아 서비스를 제공할 수 있습니다. 이
                                경우 회원은 명시된 요금을 지불해야 사용 가능합니다.
                            </li>
                            <li>
                                회사는 유료서비스 이용요금을 회사와 계약한 전자지불업체에서
                                정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수
                                있습니다.
                            </li>
                            <li>
                                유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은
                                회사의 결제 이용약관 등 관련법령에 따릅니다.
                            </li>
                            <li>
                                회원의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의
                                개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.
                            </li>
                            <li>
                                무선서비스 이용 시 발생하는 데이터 통신료는 별도이며, 회원이
                                가입한 각 이동통신사의 정책에 따릅니다.
                            </li>
                            <li>
                                MMS 등으로 게시물을 등록할 경우 발생하는 요금은 회원이 가입한
                                각 이동통신사의 정책에 따릅니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 8조 (서비스의 이용 제한 및 중지)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 아래 각 호의 경우에는 회원의 서비스 이용을 제한하거나
                                중지시킬 수 있습니다.
                                <ol type="a">
                                    <li>
                                        회원이 회사 서비스의 운영을 고의 또는 중과실로 방해하는
                                        경우
                                    </li>
                                    <li>
                                        서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우
                                    </li>
                                    <li>
                                        전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를
                                        중지했을 경우
                                    </li>
                                    <li>
                                        국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주
                                        등으로 서비스 이용에 지장이 있는 때
                                    </li>
                                    <li>
                                        기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는
                                        것이 부적당하다고 인정하는 경우
                                    </li>
                                </ol>
                            </li>
                            <li>
                                회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한
                                때에는 그 사유 및 제한기간 등을 회원에게 알려야 합니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 9조 (서비스 내용 변경 통지 등)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사가 서비스 내용을 변경하거나 종료하는 경우 회사는 전자적
                                형태(전자우편, SMS 등)의 방법을 통하여 서비스 내용의 변경 사항
                                또는 종료를 통지할 수 있습니다.
                            </li>
                            <li>
                                전항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 서비스
                                사이트 등 그 외 회사의 공지사항 페이지를 통하여 회원들에게
                                통지할 수 있습니다. 단, 회원 본인의 거래와 관련하여 중대한
                                영향을 미치는 사항은 상당한 기간 동안 서비스 사이트에
                                게시하거나 회원에게 전자적 형태(전자우편, SMS 등)로 개별통지
                                합니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 10조 (개인위치정보의 이용 또는 제공)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 서비스 제공을 위하여 회원의 위치정보를 이용할 수
                                있으며, 회원은 본 약관에 동의함으로써 이에 동의한 것으로
                                간주합니다.
                            </li>
                            <li>
                                회사는 회원이 제공한 개인위치정보를 회원의 동의 없이 서비스
                                제공 이외의 목적으로 이용하지 아니합니다.
                            </li>
                            <li>
                                회사는 차주 회원의 위치정보를 아래와 같은 목적으로 화주 및
                                주선사 회원에게 제공하고 있습니다.
                                <div>
                                    <div className="table-container">
                                        <table>
                                            <tr>
                                                <th>제공받는 자</th>
                                                <th>제공하는 목적</th>
                                                <th>제공하는 위치정보</th>
                                            </tr>
                                            <tr>
                                                <td>화주 및 주선사 회원</td>
                                                <td>화물 운송정보의 제공</td>
                                                <td>차주 회원이 운행하는 차량의 현위치</td>
                                            </tr>
                                        </table>
                                    </div>
                                </div>
                            </li>
                            <li>
                                회사는 회원이 제공한 개인위치정보를 회원의 동의 없이 서비스
                                제공 이외의 목적을 위하여 제3자에게 제공하지 아니합니다. 다만,
                                다음의 경우는 예외로 하고 있습니다.
                                <ul>
                                    <li>
                                        법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진
                                        절차와 방법에 따라 수사기관의 요구가 있는 경우
                                    </li>
                                </ul>
                            </li>
                            <li>
                                회사는 개인위치정보를 회원이 지정하는 제3자에게 제공할 경우,
                                제공받는 자, 제공 일시 및 제공목적을 회원이 지정한 전자우편
                                또는 통신단말장치로 매회 즉시 통보합니다. 다만, 다음 각 호의
                                경우, 회원이 미리 요청한 경우에 한하여 회원이 지정한 이동전화
                                단말기 또는 이메일로 통보할 수 있습니다.
                                <ol type="a">
                                    <li>
                                        개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는
                                        영상의 수신기능을 갖추지 아니한 경우
                                    </li>
                                    <li>
                                        회원이 온라인 게시 등의 방법으로 통보할 것을 미리 요청한
                                        경우
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 11조 (개인위치정보주체의 권리)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회원은 회사에 대하여 언제든지 개인위치정보를 이용한
                                위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의의
                                전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 수집한
                                개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기합니다.
                            </li>
                            <li>
                                회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또는
                                제공의 일시적인 중지를 요구할 수 있으며, 회사는 이를 거절할 수
                                없고 이를 위한 기술적 수단을 갖추고 있습니다.
                            </li>
                            <li>
                                회원은 회사에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를
                                요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을
                                요구할 수 있습니다. 이 경우 회사는 정당한 사유 없이 회원의
                                요구를 거절할 수 없습니다.
                                <ol type="a">
                                    <li>본인에 대한 위치정보 수집, 이용, 제공사실 확인자료</li>
                                    <li>
                                        본인의 개인위치정보가 위치정보법 또는 다른 법률 규정에
                                        의하여 제3자에게 제공된 이유 및 내용
                                    </li>
                                </ol>
                            </li>
                            <li>
                                회원은 제1항 내지 제3항의 권리행사를 위해 본 약관 제11조의
                                연락처를 이용하여 서면 또는 이메일로 요구할 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 12조 (양도금지)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            회원의 서비스 받을 권리는 이를 양도, 증여하거나 담보제공 등의
                            목적으로 처분할 수 없습니다.
                        </p>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 13조 (법정대리인의 권리 및 행사방법)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 14세 미만의 회원의 경우, 개인위치정보를 이용한
                                위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대하여 해당
                                회원과 그 법정대리인 모두의 동의를 받아야 합니다. 이 경우
                                법정대리인은 제11조에 의한 회원의 권리를 모두 가집니다.
                            </li>
                            <li>
                                회사는 다음 각 호의 방법 중 하나를 선택하여 법정대리인이
                                동의할 수 있도록 하고 이를 확인해야 합니다.
                                <ol type="a">
                                    <li>
                                        동의 내용을 게재한 인터넷 사이트에 법정대리인이 동의
                                        여부를 표시하도록 하고 위치정보사업자 등이 그 동의 표시를
                                        확인했음을 법정대리인의 휴대전화 문자메시지로 알리는 방법
                                    </li>
                                    <li>
                                        동의 내용을 게재한 인터넷 사이트에 법정대리인이 동의
                                        여부를 표시하도록 하고 법정대리인의 신용카드∙직불카드 등의
                                        카드정보를 제공받는 방법
                                    </li>
                                    <li>
                                        동의 내용을 게재한 인터넷 사이트에 법정대리인이 동의
                                        여부를 표시하도록 하고 법정대리인의 휴대전화 본인인증 등을
                                        통해 본인 여부를 확인하는 방법
                                    </li>
                                    <li>
                                        동의 내용이 적힌 서면을 법정대리인에게 직접 발급하거나,
                                        우편 또는 팩스를 통하여 전달하고 법정대리인이 동의 내용에
                                        대하여 서명날인 후 제출하도록 하는 방법
                                    </li>
                                    <li>
                                        동의 내용이 적힌 전자우편을 발송하여 법정대리인으로부터
                                        동의의 의사표시가 적힌 전자우편을 전송받는 방법
                                    </li>
                                    <li>
                                        전화를 통하여 동의 내용을 법정대리인에게 알리고 동의를
                                        얻거나 인터넷주소 등 동의 내용을 확인할 수 있는 방법을
                                        안내하고 재차 전화 통화를 통하여 동의를 얻는 방법
                                    </li>
                                    <li>
                                        그 밖에 제1호부터 제6호까지의 규정에 따른 방법에 준하는
                                        방법으로 법정대리인에게 동의 내용을 알리고 동의의
                                        의사표시를 확인하는 방법
                                    </li>
                                </ol>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>
                            제 14조 (8세 이하의 아동 등의 보호의무자의 권리 의무 및 행사
                            방법)
                        </h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 아래의 경우에 해당하는 자(이하 “8세 이하의 아동”)의
                                보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여
                                개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의
                                동의가 있는 것으로 봅니다.
                                <ol type="a">
                                    <li>8세 이하의 아동</li>
                                    <li>피성년후견인</li>
                                    <li>
                                        「장애인복지법」 제2조 제2항 제2호의 규정에 의한 정신적
                                        장애를 가진 자로서 「장애인고용촉진 및 직업재활법」 제2조
                                        제2호의 규정에 의한 중증장애인에 해당하는 자
                                        (「장애인복지법」 제32조의 규정에 의하여 장애인 등록을 한
                                        자에 한한다)
                                    </li>
                                </ol>
                            </li>

                            <li>
                                제1항에 따른 8세 이하의 아동 등의 보호의무자는 8세 이하의 아동
                                등을 사실상 보호하는 자로서 다음 각 호의 어느 하나에 해당하는
                                자를 말합니다.
                                <ol type="a">
                                    <li>
                                        8세 이하의 아동의 법정대리인 또는 「보호시설에 있는
                                        미성년자의 후견 직무에 관한 법률」 제3조에 따른 후견인
                                    </li>
                                    <li>피성년후견인의 법정대리인</li>
                                    <li>
                                        제1항 제3호의 자의 법정대리인 또는 「장애인복지법」 제58조
                                        제1항 제1호에 따른 장애인생활시설(국가 또는 지방자치단체가
                                        설치∙운영하는 시설에 한한다)의 장, 「정신보건법 제3조
                                        제4호의 규정에 의한 정신질환자사회복귀시설(국가 또는
                                        지방자치단체가 설치∙운영하는 시설에 한한다)의 장,
                                        정신보건법 제3조 제5호의 규정에 의한 정신요양시설의 장
                                    </li>
                                </ol>
                            </li>

                            <li>
                                제1항에 따른 동의를 하고자 하는 8세 이하 아동 등의
                                보호의무자는 각 호의 사항을 기재하여 기명날인 또는 서명한
                                서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에
                                제출하여야 합니다.
                                <ol type="a">
                                    <li>8세 이하의 아동 등의 성명, 주소 및 생년월일</li>
                                    <li>보호의무자의 성명, 주소 및 연락처</li>
                                    <li>
                                        개인위치정보 이용 또는 제공의 목적이 8세 이하의 아동 등의
                                        생명 또는 신체의 보호에 한정된다는 사실
                                    </li>
                                    <li>동의의 연월일</li>
                                </ol>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 15조 (손해배상)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사가 위치정보법 제15조, 혹은 제26조의 규정을 위반한 행위로
                                회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상을
                                청구할 수 있습니다. 이 경우 회사는 고의∙과실이 없음을 입증하지
                                못하는 경우 책임을 면할 수 없습니다.
                            </li>
                            <li>
                                회원이 본 약관의 규정을 위반하여 회사에 손해가 발생한 경우
                                회사는 회원에 대하여 손해배상을 청구할 수 있습니다. 이 경우
                                회원은 고의∙과실이 없음을 입증하지 못하는 경우 책임을 면할 수
                                없습니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 16조 (면책)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로
                                인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지
                                않습니다.
                                <ol type="a">
                                    <li>
                                        천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
                                    </li>
                                    <li>
                                        서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한
                                        제3자의 고의적인 서비스 방해가 있는 경우
                                    </li>
                                    <li>회원의 귀책사유로 서비스 이용에 장애가 있는 경우</li>
                                    <li>
                                        제1호 내지 제3호를 제외한 기타 회사의 고의∙과실이 없는
                                        사유로 인한 경우
                                    </li>
                                </ol>
                            </li>
                            <li>
                                회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도,
                                정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한
                                회원의 손해에 대하여는 책임을 부담하지 아니합니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 17조 (분쟁의 조정 및 기타)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                서비스 이용과 관련하여 회사와 회원 간에 분쟁이 발생하면,
                                회사는 분쟁의 해결을 위해 회원과 성실히 협의합니다.
                            </li>
                            <li>
                                전 항의 협의에서 분쟁이 해결되지 않은 경우 회사와 회원은
                                위치정보법 제28조에 의한 방송통신위원회에 재정을 신청하거나,
                                개인정보보호법 제43조에 의한 방송통신위원회 또는
                                개인정보분쟁조정위원회에 재정 또는 분쟁조정을 신청할 수
                                있습니다.
                            </li>
                            <li>
                                전항으로도 분쟁이 해결되지 않으면 회사와 회원 양 당사자는
                                민사소송법상의 관할법원에 소를 제기할 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 18조 (회사의 주소 및 연락처 등)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사의 상호, 주소 및 연락처는 아래와 같습니다.
                                <ul>
                                    <li>상호: 주식회사 엘지유플러스</li>
                                    <li>대표: 황현식</li>
                                    <li>주소: 서울시 용산구 한강대로32(한강로 3가)</li>
                                    <li>대표전화: 1544-0010</li>
                                </ul>
                            </li>
                            <li>
                                회사는 개인위치정보를 적절히 관리·보호하고, 개인위치정보주체의
                                불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는
                                지위에 있는 자를 위치정보관리책임자로 지정해 운영하고 있으며,
                                위치정보관리책임자의 성명과 연락처는 아래와 같습니다.
                                <ul>
                                    <li>이름/소속: 이우석/ 모바일서비스팀</li>
                                    <li>연락처: 1544-0011,101,114</li>
                                    <li>이메일: infudrha@lguplus.co.kr</li>
                                </ul>
                            </li>
                        </ol>
                        <ul>
                            <li className="mt-3r">
                                위치기반 서비스 이용약관 공고일자: 이 방침은 2023년 10월
                                18일부터 시행됩니다.
                            </li>
                            <li>
                                위치기반 서비스 이용약관 시행일자: 이 방침은 2023년 10월
                                18일부터 시행됩니다.
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </>
    )
}

export default LocationTerm231018;