import React from "react";

function PrivacyTerm240627() {
    return (
        <>
            <div className="terms-inner">
                <div className="terms-info">
                    <div className="terms-info-title"></div>
                    <div className="terms-info-content mt-0">
                        <p>
                            주식회사 LG 유플러스(이하 ‘회사’)는 회원의 개인정보를 중요시하고,
                            정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보 보호법,
                            통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가
                            준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련
                            법령에 의거한 개인정보 처리방침을 정하여 회원 권익 보호에 최선을
                            다하고 있습니다.
                            <br/>
                            <br/>
                            회사는 개인정보 처리방침을 통하여 회원께서 제공하시는 개인정보가
                            어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한
                            조치가 취해지고 있는지 알려드립니다.
                        </p>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 1조 (수집하는 개인정보의 항목 및 수집방법)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p><strong>1. 수집하는 개인정보의 항목</strong></p>
                        <p className="mt-1">
                            회사는 회원가입(또는 서비스 가입), 서비스의 제공을 위해 화물잇고
                            서비스(이하 "서비스"라 함) 최초 이용 시 다음과 같은 개인정보를
                            수집하고 있습니다.
                        </p>
                        <ol>
                            <p>1) 필수 정보 수집 항목 및 이용 목적</p>
                            <ul>
                                <li>
                                    이용 목적: 회원등록 및 관리, 배송비 결제/정산, 민원, 실적신고,
                                    차주 월 보수액 신고
                                </li>
                                <li>
                                    필수 개인정보
                                    <ul>
                                        <li>
                                            화주: 실명, 연계정보(CI), 생년월일, 휴대폰번호, 사용자ID,
                                            상호명, 사업자 등록번호, 대표자명, 사업자등록증,
                                            사업장소재지, 사용자ID, 패스워드, 이메일 주소, 서비스 이용
                                            기록
                                        </li>
                                        <li>
                                            차주(회원가입): 실명, 연계정보(CI), 생년월일, 휴대폰번호,
                                            사용자ID, 위치정보
                                        </li>
                                        <li>
                                            차주(서류등록): 실명, 연계정보(CI), 생년월일, 휴대폰번호,
                                            사용자ID, 상호명, 사업자 등록번호, 대표자명, 사업자등록증,
                                            사업장소재지, 차량등록번호, 차종, 차량규격, 자동차등록증,
                                            화물운송자격증, 계좌정보(은행명, 예금주, 계좌번호),
                                            위치정보, 이메일 주소, 차량정보(차량번호, 차량톤수,
                                            차량종류, 차량옵션, 적재중량, 적재높이)
                                            주민등록번호(외국인은 외국인등록번호. 단,
                                            주민등록번호/외국인등록번호는 고용보험 및
                                            산업재해보상보험의 보험료징수 등에 관한 법률, 동법시행령
                                            및 동법 시행규칙에 따라 차주의 월 보수액을 신고하기 위해
                                            수집함)
                                        </li>
                                        <li>
                                            주선사: 담당자 정보(실명, 연계정보(CI), 생년월일, 휴대폰
                                            번호, 배차 전화번호, 사용자ID), 상호명, 사업자 등록번호,
                                            사업장소재지, 대표자명, 사업자등록증, 주선허가증,
                                            계좌정보(은행명, 예금주, 계좌번호), 이메일 주소
                                        </li>
                                        <li>
                                            운송사: 담당자 정보(실명, 연계정보(CI), 생년월일, 휴대폰
                                            번호, 사용자ID, 소속 부서), 상호명, 사업자등록번호,
                                            대표자명, 사업자등록증, 화물운송사업허가증, 회계담당자명,
                                            이메일 주소, 사업장 소재지
                                        </li>
                                    </ul>
                                </li>
                            </ul>
                        </ol>
                        <ol>
                            <p>2) 선택 정보 수집 항목 및 이용 목적</p>
                            <ul>
                                <li>
                                    이용 목적: 회원 대상 부가 서비스 및 맞춤 정보 서비스 이용,
                                    광고 및 프로모션, 서비스 제공에 관한 계약 이행 및 서비스
                                    제공에 따른 요금정산, 콘텐츠 제공
                                </li>
                                <li>
                                    선택 개인정보: 개인정보 추가 수집에 대해 동의한 서비스 회원에
                                    한하여 수집됨
                                    <ul>
                                        <li>화주: 사업장 소재지(상세주소)</li>
                                        <li>
                                            차주(서류등록): 사업장 소재지(상세주소), 추천 주선사,
                                            기타차량정보(길이/너비/높이, 연료타입, 휠타입, 최대
                                            적재공간, 최대적재중량, 공인연비, 연료탱크용량)
                                        </li>
                                        <li>주선사: 사업장 소재지(상세주소)</li>
                                        <li>운송사: 사업장 소재지(상세주소), 주선허가증</li>
                                    </ul>
                                </li>
                            </ul>
                        </ol>
                        <ol>
                            <p>
                                3) 서비스 이용과정이나 사업처리 과정에서 다음과 같은 정보들이
                                자동으로 생성되어 수집될 수 있습니다.
                            </p>
                            <ul>
                                <li>
                                    방문 일시, 서비스 이용 기록, 사용자가 등록한 위치정보,
                                    화물내용, 상/하차지 주소, 상/하차 일시
                                </li>
                                <li>유무선 단말 ID 및 IP 정보, 무선 접속 통신사 정보</li>
                            </ul>
                        </ol>
                        <ol>
                            <p>
                                4) 유료 서비스 이용료 결제와 수수료, 운송료 결제 시 다음과 같은
                                정보들이 수집될 수 있습니다. 또한 회사는 서비스 운영상
                                필요하다고 판단되는 정보에 대하여 정기적으로 유효성을 검사하거나
                                확인할 수 있습니다.
                            </p>
                            <ul>
                                <li>
                                    신용카드 결제 시: 카드정보(카드번호, 유효기간), 생년월일,
                                    휴대폰번호
                                </li>
                            </ul>
                        </ol>

                        <p><strong>2. 개인정보 수집방법</strong></p>
                        <p className="mt-1">
                            회사는 다음과 같은 방법으로 개인정보를 수집합니다.
                        </p>
                        <ol>
                            <ul>
                                <li>서비스 어플리케이션의 실행 또는 사용 과정에서 수집</li>
                                <li>협력회사로부터의 제공</li>
                                <li>로그 수집 툴을 통한 수집</li>
                                <li>사용 중 회원의 자발적 제공을 통한 수집</li>
                            </ul>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 2조 (개인정보의 이용목적)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            회사는 회원의 동의가 있거나 법령의 규정에 의한 경우를 제외하고는
                            본 조에서 고지한 범위를 넘어 회원의 개인정보를 활용하지 않습니다.
                            회사는 수집한 개인정보를 다음과 같은 목적으로 이용합니다.
                        </p>
                        <ol>
                            <p><strong>1. 회원등록 및 관리</strong></p>
                            <p>
                                가입의사 확인 및 가입횟수 제한, 본인확인, 회원식별, 개인 식별,
                                불량회원의 부정 이용방지와 비인가 사용방지, 분쟁 조정을 위한
                                기록보존, 불만처리 등 민원처리, 고지사항 전달
                            </p>
                        </ol>
                        <ol>
                            <p><strong>2. 서비스 제공에 관한 계약이행 및 요금정산</strong></p>
                            <p>
                                회원이 가입한 서비스 내 상호 식별, 서비스 제공에 관한 계약 이행
                                및 서비스 제공에 따른 요금정산, 콘텐츠 제공, 또는 청구서 등
                                발송, 금융거래 본인 인증 및 금융 서비스, 미수금 추심, 정산,
                                회사의 약관 또는 이용정책의 위반행위 적발을 위한 기록 조회
                            </p>
                        </ol>
                        <ol>
                            <p>
                                <strong>3. 신규 서비스 개발 및 마케팅 · 광고에의 활용</strong>
                            </p>
                            <p>
                                신규 서비스 개발 및 맞춤 서비스 제공, 인구통계학적 특성에 따른
                                서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 참여기회
                                제공 또는 광고성 정보 제공, 접속빈도 파악, 회원의 서비스이용에
                                대한 통계
                            </p>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 3조 (개인정보의 제한적 공개 및 제3자 제공)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            회원의 개인정보를 “제2조 (개인정보의 수집 및 이용목적)”에서 고지한
                            범위 내에서 처리하며, 회원의 사전 동의가 있거나 법령에 규정된
                            경우를 제외하고는 회원의 개인정보를 동의 범위를 초과하여
                            이용하거나 외부에 공개 또는 제3자에게 제공하지 않는 것을 원칙으로
                            합니다.
                        </p>
                        <ol>
                            <p>
                                회사는 원활한 서비스 제공을 위해 다음의 경우 정보주체의 동의를
                                얻어 필요 최소한의 범위로만 회원의 개인정보를 제3자에게
                                제공합니다.
                            </p>
                            <div className="table-container">
                                <table>
                                    <thead>
                                    <tr>
                                        <th></th>
                                        <th>제공받는 자</th>
                                        <th>제공목적</th>
                                        <th>제공항목</th>
                                        <th>보유 및 이용기간</th>
                                    </tr>
                                    </thead>
                                    <tbody>
                                    <tr>
                                        <td rowSpan="2">차주</td>
                                        <td>
                                            주식회사 비바리퍼블리카, 주식회사 신한카드, 스마트로
                                        </td>
                                        <td>결제 서비스 제공</td>
                                        <td>
                                            회원 성명, 생년월일, 계좌정보, 카드 정보,
                                            전화(휴대폰)번호
                                        </td>
                                        <td>서비스 이용계약 해지시까지</td>
                                    </tr>

                                    <tr>
                                        <td>
                                            차주 회원에게 화물운송을 의뢰한 화주 및 주선사 회원
                                        </td>
                                        <td>주선사회원 및 화주회원에게 운송정보를 제공</td>
                                        <td>전화번호(휴대폰), 차량번호, 위치정보</td>
                                        <td>화물의 상차일부터 하차일까지</td>
                                    </tr>
                                    <tr>
                                        <td rowSpan="1">주선사</td>
                                        <td>
                                            주식회사 비바리퍼블리카, 주식회사 신한카드, 스마트로
                                        </td>
                                        <td>결제 서비스 제공</td>
                                        <td>
                                            회원 성명, 생년월일, 계좌정보, 카드 정보,
                                            전화(휴대폰)번호
                                        </td>
                                        <td>서비스 이용계약 해지시까지</td>
                                    </tr>
                                    </tbody>
                                </table>
                            </div>
                            <ol>
                                <li>
                                    그 밖에 보다 나은 서비스 제공을 위하여 개인정보 제3자 제공이
                                    필요한 경우, 사전에 정보를 제공받는 자, 정보를 제공받는 자의
                                    개인정보 이용목적, 제공하는 개인정보의 항목, 개인정보를
                                    제공받는 자의 개인정보 보유 및 이용기간, 정보제공 동의를
                                    거부할 권리가 있다는 사실 및 동의 거부에 따른 불이익 등을
                                    명시하여 동의를 구합니다. 제공되는 개인정보의 내용은 서비스를
                                    제공하면서 추가 및 변경될 수 있으며, 서비스를 사용하기 위해
                                    필요한 개인정보가 변경되면 서비스 이용 시 추가로 동의를
                                    받습니다.
                                </li>
                                <li>
                                    국세기본법, 지방세법, 통신비밀보호법, 금융실명거래 및
                                    비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률,
                                    전기통신기본법, 전기통신사업법, 소비자기본법, 한국은행법,
                                    형사소송법 등 관련 법령에 특별한 규정이 있는 경우 회사는
                                    회원의 개인정보 수집 시 회원에게 고지한 범위 또는 이용약관에
                                    명시한 범위를 넘어서 이용하거나 제3자에게 제공할 수 있습니다.
                                    다만, 관련 법령에 정해진 절차와 방법에 따라 제공합니다.
                                </li>
                                <li>
                                    개인정보를 제공받은 제3자는 제공 목적을 달성하거나 회원의 철회
                                    요청이 있더라도, 법률의 특별한 규정이 있는 경우에는 일정 기간
                                    동안 보관될 수 있습니다.
                                    <ul>
                                        <li>
                                            개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게
                                            제공하지 아니하며 다른 법률에서 정하는 소관 업무를 수행할
                                            수 없는 경우로서 보호위원회의 심의·의결을 거친 경우
                                        </li>
                                        <li>
                                            조약, 그 밖의 국제협정의 이행을 위하여 국제기구에 제공하기
                                            위하여 필요한 경우
                                        </li>
                                        <li>
                                            범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
                                        </li>
                                        <li>법원의 재판업무 수행을 위하여 필요한 경우</li>
                                        <li>형 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
                                    </ul>
                                </li>
                                <li>
                                    통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정
                                    개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
                                </li>
                            </ol>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 4조 (개인정보의 취급위탁)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                서비스 향상을 위해서 아래와 같이 회원의 개인정보를 필요한 업무
                                범위 내에서 다음과 같이 타 업체에 수집, 보관, 처리 등을 위탁하여
                                처리하고 있습니다. 또한 관계 법령에 따라 위탁계약 시 개인정보가
                                안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
                            </li>
                            <li>
                                회사는 위탁계약 체결 시 개인정보 보호법에 따라 위탁업무 수행목적
                                외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한,
                                수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서
                                등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를
                                감독하고 있습니다.
                            </li>
                            <li>
                                위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본
                                개인정보 처리방침을 통하여 공개하도록 하겠습니다. 회사의
                                개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.
                                <div className="table-container">
                                    <table>
                                        <thead>
                                        <tr>
                                            <th>수탁사</th>
                                            <th>제공목적</th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr>
                                            <td>주식회사 로지스텍, AWS, 더즌, NICE신용정보</td>
                                            <td>정보처리, 고객상담·관리, CRM 등 고객센터 업무</td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 5조 (개인정보의 국외 이전)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 필요한 경우 고객의 개인 정보를 국외에 보관 및 처리 위탁할
                                수 있습니다. 개인정보의 이전을 거부하실 경우 서비스 이용이
                                불가능합니다. 이에 이전을 원치 않으실 경우, 회원탈퇴를
                                진행하시거나 고객센터를 통해서도 요청하실 수 있습니다.
                                <div className="table-container">
                                    <table>
                                        <thead>
                                        <tr>
                                            <th>이전 받는자/이전받는 자의 연락처</th>
                                            <th>이전 목적</th>
                                            <th>이전 항목</th>
                                            <th>보유 기간</th>
                                            <th>이전 방법/일시/국가</th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr>
                                            <td>
                                                <strong>Amplitude</strong>
                                                <br/>
                                                <strong>privacy@amplitude.com</strong>
                                            </td>
                                            <td><strong>서비스 사용 현황 분석</strong></td>
                                            <td>
                                                접속 유무선 단말ID 및 IP 정보, 무선접속 통신사 정보,
                                                사업장 주소, 상/하차지주소, 상/하차일시, 화물내용,
                                                서비스 이용기록
                                            </td>
                                            <td>
                                                <strong>
                                                    서비스 회원 가입 기간 또는 위탁 계약 해지 시 까지
                                                </strong>
                                            </td>
                                            <td>
                                                <strong>이전 국가: 미국</strong>
                                                <br/>
                                                <br/>
                                                이전일시: 서비스 이용 시점
                                                <br/>
                                                <br/>
                                                이전방법: API 통신을 통한 원격지 전송
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                <strong>Datadog, Inc./</strong>
                                                <br/>
                                                <strong>privacy@datadoghq.com</strong>
                                            </td>
                                            <td>
                                                <strong>서비스 모니터링 및 로그 수집, 조회</strong>
                                            </td>
                                            <td>서비스 이용 기록, 암호화한 회원식별번호</td>
                                            <td>
                                                <strong>15일</strong>
                                            </td>
                                            <td>
                                                <strong>이전 국가: 미국</strong>
                                                <br/>
                                                <br/>
                                                이전일시: 서비스 이용 시점
                                                <br/>
                                                <br/>
                                                이전방법: API 통신을 통한 원격지 전송
                                            </td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 6조 (동의의 거부권 및 거부 시의 불이익 고지)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회원은 개인정보 수집ㆍ이용에 관한 동의를 거부할 권리가 있습니다.
                                다만, 계약 체결 및 이행 등을 위해 필요한 최소한의 개인정보
                                수집ㆍ이용에 관한 동의를 거부하는 경우에는 서비스 이용이
                                불가능하거나 처리 업무가 지연되는 등의 불이익이 있을 수
                                있습니다.
                            </li>
                            <li>
                                또한 마케팅 활동 및 홍보를 위한 개인정보 수집ㆍ이용 및 선택적
                                수집ㆍ이용에 관한 동의를 거부하는 경우에는 이벤트, 혜택에 대한
                                정보를 제공받지 못하거나 제휴서비스 이용, 할인 혜택 적용 및
                                포인트 적립 불가 등의 불이익이 있을 수 있습니다.
                            </li>
                            <li>
                                ※ 본 제공 동의 이외에도 회사는 회원이 별도로 동의한 경우, 회원이
                                동의한 바에 따라 제3자에게 개인정보를 제공할 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 7조 (개인정보의 보유 및 이용기간)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 회원이 회원자격을 유지하고 있는 동안 수집된 회원의
                                개인정보를 보유ㆍ이용할 수 있습니다.
                            </li>
                            <li>
                                회원이 탈퇴하거나 자격을 상실할 경우, 회사는 회원의 별도 요청이
                                없더라도 수집된 회원정보를 삭제 및 파기합니다. 단, 회원의 탈퇴
                                또는 자격상실에도 불구하고 다음의 정보는 아래의 이유로 명시 기간
                                동안 보존 후 삭제 및 파기됩니다.
                                <ol>
                                    <li>회사 내부 방침에 의한 정보 보유</li>
                                    <ul>
                                        <li>
                                            이용 제한 회원 및 부정회원의 재가입 제한을 위한 회원정보
                                            기록: 재가입 제한 기간(1년) 동안 보관
                                        </li>
                                        <li>
                                            설문(웹사용성평가/회원평가) 자료 중 개인정보가 포함된
                                            자료: 5년
                                        </li>
                                    </ul>
                                    <li>관계법령에 의한 정보 보유</li>
                                    <ul>
                                        <li>
                                            계약 및 청약 철회 등에 관한 기록: 5년(전자상거래 등에서의
                                            소비자보호에 관한 법률)
                                        </li>
                                        <li>
                                            소비자불만 및 분쟁처리에 관한 기록: 3년(정보통신망이용촉진
                                            및 정보보호 등에 관한 법률)
                                        </li>
                                        <li>
                                            상거래실적, 전자금용거래 기록, 기타 전자문서 자료:
                                            5년(상법, 전자상거래, 전자금융거래법, 국세기본법 등에서의
                                            소비자보호에 관한 법률, 단 세금계산서 내 개인식별번호는
                                            3년 경과 후 파기)
                                        </li>
                                        <li>
                                            표시/광고에 관한 기록: 6개월 (「전자상거래 등에서의
                                            소비자보호에 관한 법률」)
                                        </li>
                                        <li>회원의 서비스 방문기록: 3개월(통신비밀보호법)</li>
                                        <li>
                                            위치정보의 수집, 이용, 제공사실 확인자료: 6개월(위치정보의
                                            보호 및 이용 등에 관한 법률)
                                        </li>
                                    </ul>
                                    <li>제공 정보의 제3자 보유 및 이용 기간</li>
                                    <ul>
                                        <li>
                                            개인정보 제공 목적 달성 시까지 또는 본인의 제공 동의 철회
                                            요청 시까지
                                        </li>
                                        <li>
                                            단, 제공 목적을 달성하거나 본인의 철회 요청이 있더라도,
                                            내부보고, 감사 및 검사, 비용 정산(청구) 등 계약이행, 분쟁
                                            대비를 위해 필요한 정보는 서비스 종료 후 6개월까지,
                                            미이행/분쟁이 계속될 경우 이행 완료/분쟁 해결 시까지는
                                            보유ㆍ이용하며, 상법 등 관련 법령에 특별한 규정이 있을
                                            경우 그에 의하여 보관
                                        </li>
                                    </ul>
                                </ol>
                            </li>
                            <li>
                                회사는 회원이 되고자 하는 신청인의 가입신청일로부터 30일동안
                                가입 승낙이 되지 않는 경우, 개인정보를 파기합니다. 개인정보 파기
                                후에는 가입 신청을 다시 진행하여야 합니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 8조 (개인정보 파기절차 및 방법)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            회원의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이
                            달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은
                            다음과 같습니다.
                        </p>
                        <ol>
                            <li>
                                <strong>파기절차</strong>
                                <ul>
                                    <li>
                                        회원이 회원가입 등을 위해 입력한 정보는 목적이 달성된 후
                                        별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및
                                        기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간
                                        참조)일정 기간 저장된 후 파기됩니다.
                                    </li>
                                    <li>
                                        개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의
                                        다른 목적으로 이용되지 않습니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>파기방법</strong>
                                <ul>
                                    <li>
                                        종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여
                                        파기합니다.
                                    </li>
                                    <li>
                                        전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는
                                        기술적 방법을 사용하여 삭제합니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>미이용자의 개인정보 파기 등에 관한 조치</strong>
                                <ul>
                                    <li>
                                        회사는 1년간 서비스를 이용하지 않은 이용자는 휴면계정으로
                                        전환하고, 개인정보를 별도로 분리하여 보관합니다. 분리 보관된
                                        개인정보는 분리 보관 시부터 2년간 보관한 후 지체없이
                                        파기합니다.
                                    </li>
                                    <li>
                                        회사는 휴면전환 30일 전까지 휴면예정 회원에게 별도 분리
                                        보관되는 사실 및 휴면 예정일, 별도분리 보관하는 개인정보
                                        항목을 이메일, 문자 등 이용자에게 통지 가능하는 방법으로
                                        알리고 있습니다.
                                    </li>
                                    <li>
                                        면계정으로 전환을 원하지 않으시는 경우, 휴면계정 전환 전
                                        서비스 로그인을 하시면 됩니다. 또한 휴면계정으로
                                        전환되었다고 하더라도 로그인을 하는 경우 이용자의 동의에
                                        따라 휴면계정을 복원하여 정상적인 서비스를 이용할 수
                                        있습니다.
                                    </li>
                                </ul>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 9조 (회원 및 법정대리인의 권리, 의무와 그 행사방법)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회원은 언제든지 등록되어 있는 자신의 개인정보를 열람하거나
                                수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우
                                동의를 거부하거나 가입해지(회원탈퇴)를 요청할 수 있습니다. 단,
                                개인정보에서 이름, 면허정보, 차량 정보 등이나 미수금 발생 이력
                                등 서비스 운영을 위해 확인이 필요한 정보를 변경할 경우에는
                                회사의 승인이 이루어질 때까지 서비스 이용이 제한될 수 있습니다.
                            </li>
                            <li>
                                회원의 개인정보 조회 및 수정을 위해서는 "개인정보변경"(또는
                                "회원정보수정" 등)을, 가입해지(동의철회)를 위해서는
                                "회원탈퇴"를, 각 클릭하여 본인 확인 절차를 거치신 후 직접 열람,
                                정정 또는 탈퇴가 가능합니다. 혹은 개인정보보호책임자 또는
                                개인정보 열람청구 접수, 처리부서에 서면 또는 이메일로 연락하시면
                                지체 없이 조치하겠습니다.
                            </li>
                            <li>
                                회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는, 회사는
                                당해 정정을 완료하기 전까지 당해 개인정보를 이용하거나 제3자에게
                                제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한
                                경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이
                                이루어지도록 하겠습니다.
                            </li>
                            <li>
                                회사는 회원의 요청에 의해 해지 또는 삭제된 개인정보는 "제6조
                                개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의
                                용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
                            </li>
                            <li>
                                서비스에 가입할 수 있는 자는 만 19세 이상이며, 개인정보의 수집
                                이용에 법정 대리인의 동의가 필요한 만 14세 미만 아동의
                                개인정보는 원칙적으로 수집하지 않습니다.
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 10조 (개인정보의 기술적/관리적 보호 대책)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            회사는 회원들의 개인정보를 취급함에 있어 개인정보가 분실, 도난,
                            누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은
                            기술적/관리적 대책을 강구하고 있습니다.
                        </p>
                        <ol>
                            <li>
                                <strong>개인정보의 암호화</strong>
                                <ul>
                                    <li>
                                        회사는 관련 법률규정 또는 내부정책에 따라 개인정보를
                                        암호화하여 안전하게 저장 및 관리하고 있으며, 개인정보의 확인
                                        및 변경 또한 본인에 의해서만 가능합니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>해킹 등에 대비한 대책</strong>
                                <ul>
                                    <li>
                                        회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가
                                        유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.
                                        개인정보의 훼손에 대비해서 자료를 하루마다 백업하고 있고,
                                        최신 보안 패치와 방화벽을 이용하여 회원들의 개인정보나
                                        자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화
                                        통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할
                                        수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여
                                        외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로
                                        보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려
                                        노력하고 있습니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>취급 직원의 최소화 및 교육</strong>
                                <ul>
                                    <li>
                                        회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고
                                        이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고
                                        있으며, 담당자에 대한 수시 교육을 통하여 개인정보처리방침의
                                        준수를 항상 강조하고 있습니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>개인정보보호전담기구의 운영</strong>
                                <ul>
                                    <li>
                                        사내 개인정보보호전담기구 등을 통하여 서비스
                                        개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여
                                        문제가 발견될 경우 즉시 수정하고 바로잡을 수 있도록 노력하고
                                        있습니다. 단, 회원 본인의 부주의나 인터넷상의 문제로 ID,
                                        비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는
                                        일체의 책임을 지지 않습니다.
                                    </li>
                                </ul>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 11조 (개인위치정보의 처리)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            회사는 위치정보의 보호 및 이용 등에 관한 법률에 따라 이용자의
                            개인위치정보를 안전하게 관리합니다.
                        </p>
                        <ol>
                            <li>
                                <strong>개인위치정보의 처리목적 및 보유기간</strong>
                                <ul>
                                    <li>
                                        회사는 ‘화물잇고’ 서비스 제공을 위하여 개인위치정보를
                                        처리하며, 수집일로부터 90일까지 개인위치정보를 보유,
                                        이용하고 그 이후 지체없이 파기합니다. 다만, 다른 법령에 따라
                                        보관해야 하는 등 정당한 사유에 있는 경우에는 그에 따릅니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>
                                    개인위치정보 수집, 이용, 제공사실 확인자료의 보유근거 및
                                    보유기간
                                </strong>
                                <ul>
                                    <li>
                                        회사는 위치정보법 제16조 제2항에 따라 개인위치정보의 이용,
                                        제공사실 확인자료를 위치정보시스템에 6개월간 보관합니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>개인위치정보의 파기 절차 및 방법</strong>
                                <ul>
                                    <li>
                                        회사는 개인위치정보를 재생이 불가능한 방법으로 안전하게
                                        파기하고 있습니다. 전자적 파일 형태는 복구 및 재생이
                                        불가능한 기술적인 방법으로 파기하며, 출력물 등은 분쇄하거나
                                        소각하는 방식으로 파기합니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>개인위치정보의 제3자 제공에 관한 사항</strong>
                                <ul>
                                    <li>
                                        회사는 위치정보의 보호 및 이용 등에 관한 법률 제19조 제3항에
                                        따라 개인위치정보주체의 사전 동의 없이 개인위치정보를
                                        제3자에게 제공하지 않으며, 개인위치정보주체가 지정한
                                        제3자에게 개인위치정보를 제공하는 경우 개인위치정보를 수집한
                                        당해 통신 단말 장치로 매회 개인위치정보주체에게 제공받는 자,
                                        제공일시, 제공목적을 즉시 통보합니다. 단, 다음에 해당하는
                                        경우에는 개인위치정보주체가 미리 특정하여 지정한 통신 단말
                                        장치 또는 E-mail로 통보합니다.
                                        <ul>
                                            <li>
                                                개인위치정보를 수집한 당해 통신 단말 장치가 문자, 음성
                                                또는 영상의 수신 기능을 갖추지 않은 경우
                                            </li>
                                            <li>
                                                개인위치정보주체가 개인위치정보를 수집한 당해 통신 단말
                                                장치 외의 통신 단말 장치 또는 E-mail 등으로 통보할 것을
                                                미리 요청한 경우
                                            </li>
                                        </ul>
                                    </li>
                                    <li>
                                        단, 최대 30일의 범위에서 다음 각 항의 횟수 또는 기간마다
                                        제3자에 대한 정보제공내역을 모아서 통보할 수 있습니다.
                                        <ul>
                                            <li>횟수: 10회, 20회 또는 30회 등 10의 배수 횟수</li>
                                            <li>기간: 10일, 20일 또는 30일</li>
                                        </ul>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>
                                    8세 이하 등의 보호의무자 권리, 의무 및 그 행사방법
                                </strong>
                                <ul>
                                    <li>
                                        회사는 위치정보의 보호 및 이용 등에 관한 법률 제26조 제1항에
                                        따라 아래의 경우에 해당하는 이용자(이하 “8세 이하의 아동
                                        등”)의 보호의무자가 8세 이하의 아동 등의 생명 또는
                                        신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는
                                        경우에는 본인의 동의가 있는 것으로 봅니다.
                                        <ul>
                                            <li>8세 이하의 아동</li>
                                            <li>피성년 후견인</li>
                                            <li>
                                                장애인복지법 제2조 제2항 제2호 규정에 의한 정신적 장애를
                                                가진 자로서 장애인고용촉진 및 직업재활법 제2조 제2호의
                                                규정에 의한 중증장애인에 해당하는 자(장애인복지법
                                                제32조의 규정에 의하여 장애인등록을 한 사람에 한정)
                                            </li>
                                        </ul>
                                    </li>
                                    <li>
                                        8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여
                                        개인위치정보의 이용 또는 제공에 동의하고자 하는 보호의무자는
                                        서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에
                                        제출하여야 합니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <strong>위치정보관리책임자</strong>
                                <ul>
                                    <li>
                                        [당사가 지정한 위치정보관리책임자의 성명, 담당부서,
                                        전화번호를 기재]
                                        <ul>
                                            <li>이름/소속: 이우석/ 모바일서비스팀</li>
                                            <li>연락처: 1544-0011,101,114</li>
                                            <li>이메일: infudrha@lguplus.co.kr</li>
                                        </ul>
                                    </li>
                                </ul>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>
                            제 12조 (개인정보 자동 수집장치의 설치/운영 및 거부에 관한 사항)
                        </h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                쿠키(cookie)란
                                <ul>
                                    <li>
                                        회사는 개인화되고 맞춤화 된 서비스를 제공하기 위해서
                                        이용자의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를
                                        사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버가
                                        이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자
                                        컴퓨터의 하드디스크에 저장됩니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                쿠키의 사용 목적
                                <ul>
                                    <li>
                                        이용자들이 이용한 회사의 각 서비스와 이용형태 등을 분석하여
                                        이용자에게 최적화된 맞춤형 정보를 제공하기 위하여 쿠키를
                                        이용합니다.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                쿠키의 설치/운영 및 거부
                                <ul>
                                    <li>
                                        이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서
                                        이용자는 웹2브라우저에서 옵션을 설정함으로써 모든 쿠키를
                                        허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면
                                        모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을
                                        거부할 경우에는 로그인이 필요한 회사의 일부 서비스는 이용에
                                        어려움이 있을 수 있습니다.
                                        <ul>
                                            <li>
                                                크롬: 설정 > 개인 정보 보호 및 보안 > 사이트 설정 > 쿠키
                                                및 사이트 데이터
                                            </li>
                                            <li>
                                                Microsoft Edge: 설정 > 쿠키 및 사이트 권한 > 쿠키 및
                                                사이트 데이터 관리 및 삭제
                                            </li>
                                        </ul>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                모바일 서비스에서의 쿠키 설치/운영 및 거부에 관한 사항
                                <ul>
                                    <li>
                                        회사는 PC 환경과 동일·유사한 인터넷 환경을 모바일
                                        서비스에서도 제공하기 위해 모바일 기기 (예: 스마트 폰,
                                        태블릿 PC)에서도 '쿠키(cookie)'를 사용할 수 있습니다. 단,
                                        이용자의 개인정보를 포함하여 그 자체로 개인을 식별할 수 있는
                                        쿠키는 이용자의 사전 동의 없이 임의로 수집하지 않습니다.
                                        모바일 기기에서도 웹브라우저 설정 기능에서 쿠키 허용 여부를
                                        선택할 수 있습니다. 모바일 기기의 운영체제 및 웹 브라우저
                                        종류에 따라 다소 상이할 수 있지만, 대부분의 경우 모바일
                                        웹브라우저의 환경 설정을 통해 쿠키허용 여부를 결정하거나,
                                        기존의 쿠키 일체를 삭제할 수 있습니다. 다만, 쿠키의 저장을
                                        거부할 경우에는 로그인이 필요한 회사의 일부 서비스는 이용에
                                        어려움이 있을 수 있습니다.
                                        <ul>
                                            <li>
                                                크롬: 설정 > 개인 정보 보호 및 보안 > 인터넷 사용 기록
                                                삭제
                                            </li>
                                            <li>Safari: 설정 > Safari > 모든 쿠키 차단</li>
                                        </ul>
                                    </li>
                                </ul>
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 13조 (행태정보 수집/이용 및 거부 등에 관한 사항)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                1. 회사는 서비스 이용과정에서 정보주체에게 최적화된 맞춤형
                                서비스 및 혜택, 온라인 맞춤형 광고 등을 제공하기 위하여
                                행태정보를 수집/이용하고 있습니다.
                            </li>
                            <li>
                                수집되는 행태정보는 다음과 같습니다.
                                <div className="table-container">
                                    <table>
                                        <thead>
                                        <tr>
                                            <th>수집하는 행태정보의 항목</th>
                                            <th>행태정보 수집 방법</th>
                                            <th>행태정보 수집 목적</th>
                                            <th>행태정보의 보유/이용기간</th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr>
                                            <td>
                                                IP 주소, 방문 일시, 서비스 이용 기록, (차주)사용자가
                                                등록한 위치정보
                                            </td>
                                            <td>앱/웹 실행 및 서비스 이용시 자동 수집</td>
                                            <td>
                                                서비스 이용내역 제공 및 이용자 개인 맞춤형 서비스 제공
                                            </td>
                                            <td>
                                                수집일로부터 서비스 이용계약 해지시까지, 단,
                                                위치정보는 90일 저장 후 파기
                                            </td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </li>
                            <li>
                                3. 이용자는 회사가 제공하는 개인 맞춤형 상품 추천 서비스를 수신
                                거부하거나 기타 개인 맞춤 서비스를 차단할 수 있는 선택권을
                                다음과 같은 방법으로 행사할 수 있습니다.
                                <div className="mt-1"></div>
                                - 모바일 앱
                                <div className="table-container">
                                    <table>
                                        <tbody>
                                        <tr>
                                            <td>안드로이드</td>
                                            <td>
                                                설정 > 보안 및 개인정보 보호 > 개인정보 보호 >
                                                기타설정 > 광고 > 광고 ID 재설정 또는 광고 ID 삭제
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>iOS</td>
                                            <td>
                                                설정 > 개인정보보호 > 추적 > 앱이 추적을 요청하도록
                                                허용 끔
                                            </td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>
                                ※ OS 버전에 따라 상이할 수 있음
                                <div className="mt-1"></div>
                                - 웹브라우저
                                <div className="table-container">
                                    <table>
                                        <tbody>
                                        <tr>
                                            <td>크롬</td>
                                            <td>
                                                설정 > 개인정보 보호 및 보안 > 서드 파티 쿠키 > 서드
                                                파티 쿠키 차단
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>Microsoft Edge</td>
                                            <td>
                                                설정 > 개인정보, 검색 및 서비스 > 1)추적방지세션에서
                                                추적방지 여부 및 수준을 선택 > 2) ‘InPrivate를 검색할
                                                때 항상 "엄격" 추적 방지 사용’ 여부 선택 > 3)
                                                개인정보세션에서 ‘추적 안함 요청보내기’ 여부 선택
                                            </td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>
                                ※ 브라우저 버전에 따라 상이할 수 있음
                            </li>
                        </ol>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 14조 (개인정보보호책임자 및 담당부서의 연락처)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호
                            관련 민원을 개인정보보호책임자 혹은 담당부서로 신고하실 수
                            있습니다. 회사는 회원들의 신고사항에 대해 신속하게 충분한 답변을
                            드릴 것입니다.
                        </p>
                        <ul>
                            <li>
                                개인정보 보호책임자
                                <ul>
                                    <li>이름/소속: 문찬오 / 고객보호팀장</li>
                                    <li>연락처: 1544-0011,101,114</li>
                                    <li>이메일: privacy@lguplus.co.kr</li>
                                </ul>
                            </li>
                            <li>
                                개인정보 보호책임자
                                <ul>
                                    <li>이름/소속: 홍관희 / 사이버보안센터</li>
                                    <li>연락처: 1544-0011,101,114</li>
                                    <li>이메일: privacypol@lguplus.co.kr</li>
                                </ul>
                            </li>
                            <li>로그 수집 툴을 통한 수집</li>
                            <li>사용 중 회원의 자발적 제공을 통한 수집</li>
                        </ul>
                        <p>
                            귀하는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의
                            부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가
                            신속하게 처리되도록 노력하겠습니
                        </p>
                        <ul>
                            <li>
                                개인정보 열람청구 접수, 처리부서
                                <ul>
                                    <li>부서명: 로지스틱스플랫폼스쿼드</li>
                                    <li>담당자: 곽준환</li>
                                    <li>
                                        연락처: 전화번호: 1661-8505, 이메일; cs@itgo.ai, FAX:
                                        02-6499-0585
                                    </li>
                                </ul>
                            </li>
                        </ul>
                        <p>
                            기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래
                            기관에 문의하시기 바랍니다
                        </p>
                        <ul>
                            <li>
                                개인정보침해신고센터 (https://privacy.kisa.or.kr/ 국번없이 118)
                            </li>
                            <li>
                                대검찰청 사이버범죄수사단 (https://www.spo.go.kr/ / 02-3480-200
                                )
                            </li>
                            <li>
                                경찰청 사이버테러대응센터 (https://cyberbureau.police.go.kr/ /
                                국번없이 182)
                            </li>
                        </ul>
                    </div>
                </div>


                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 15조 (기타)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            서비스 내에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에
                            대해서는 본 화물잇고의 "개인정보처리방침”이 적용되지 않음을 알려
                            드립니다.
                        </p>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 16조 (정보주체의 권익침해에 대한 구제방법)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            회사는 고객의 의견을 소중하게 생각하며, 고객센터나 대리점에 고객
                            문의 시 신속하고 정확한 답변을 드리겠습니다.
                        </p>
                        <ol>
                            <ul>
                                <li>
                                    회사는 고객과의 원활한 의사소통을 위해 고객센터를 운영하고
                                    있으며, 그 연락처는 다음과 같습니다.
                                    <ul>
                                        <li>
                                            이메일: webmaster@lguplus.co.kr / privacy@lguplus.co.kr
                                        </li>
                                        <li>전화번호: 1544-0001</li>
                                    </ul>
                                </li>
                                <li>전화상담은 평일 09:00 ~ 18:00</li>
                                <li>
                                    이메일, 팩스, 우편을 이용한 상담은 접수 후 12시간 내에
                                    성실하게 답변 드리겠습니다. 다만, 근무시간 이후 또는 주말 및
                                    공휴일에는 익일 처리하는 것을 원칙으로 합니다.
                                </li>
                            </ul>
                        </ol>

                        <p>
                            고객은 개인정보침해로 인한 구제를 받기 위하여
                            개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에
                            분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타
                            개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기
                            바랍니다.
                        </p>
                        <ol>
                            <ul>
                                <li>
                                    개인정보분쟁조정위원회 : (국번없이) 1833-6972
                                    (www.kopico.go.kr)
                                </li>
                                <li>
                                    개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
                                </li>
                                <li>대검찰청 : (국번없이) 1301 (www.spo.go.kr)</li>
                                <li>경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)</li>
                            </ul>
                        </ol>

                        <p>
                            개인정보보호법 제35조(개인정보의 열람), 제36조(개인정보의
                            정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대
                            하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는
                            이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을
                            청구할 수 있습니다.
                        </p>
                        <ol>
                            <ul>
                                <li>중앙행정심판위원회 : (국번없이) 110 (www.simpan.go.kr)</li>
                            </ul>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 16조 (고지의 의무)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정
                            최소 7일전부터 회사 홈페이지, 서비스 사이트의 '공지사항' 또는 기타
                            알기 쉬운 방법을 통해 고지할 것입니다. 다만, 개인정보의 수집 및
                            활용, 제3자 제공 등과 같이 회원 권리의 중요한 변경이 있을 경우에는
                            최소 30일 전에 고지합니다.
                        </p>

                        <ul className="mt-3r">
                            <li>
                                개인정보 처리방침 공고일자: 이 방침은 2024년 6월 27일부터
                                시행됩니다.
                            </li>
                            <li>
                                개인정보 처리방침 시행일자: 이 방침은 2024년 6월 27일부터
                                시행됩니다
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </>
    )
}

export default PrivacyTerm240627;