import React from "react";

function Term240417(){
    return (
        <>
            <div className="terms-inner">
                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 1조 (목적)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            이 이용약관(이하 ‘약관’)은 주식회사 LG 유플러스(이하 ‘회사’)가
                            운영하는 화물잇고 서비스(이하 ‘서비스’)를 이용함에 있어 회사와
                            회원 간의 가입조건 및 권리, 의무, 기타 이용에 필요한 사항을
                            규정함에 목적이 있습니다.
                        </p>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 2조 (용어의 정의)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
                        <ol>
                            <li>
                                ‘회원’이란 서비스를 이용하기 위해서 회사에 개인정보를 제공하고
                                회원 등록을 한 자로서, 회사로부터 서비스 관련 정보를 제공받고
                                서비스를 이용하는 자격을 가진 자를 말합니다.
                            </li>
                            <li>
                                ‘사이트’란 회원이 계정(아이디 및 비밀번호)을 이용하여 접속이
                                가능한 회사가 운영하는 앱서비스 또는 웹사이트, 홈페이지를
                                말합니다.
                            </li>
                            <li>
                                ‘이용계약’이라 함은 이 약관을 포함하여 서비스 이용과 관련하여
                                회사와 회원 간에 체결하는 모든 계약을 말합니다.
                            </li>
                            <li>
                                ‘화주 회원’이란 화물의 주인, 화물 운송을 보내고자 하는 자로서 본
                                서비스의 ‘화주앱’을 사용하고 화물의 상태와 위치를 모니터링할 수
                                있습니다.
                            </li>
                            <li>
                                ‘주선사 회원’이란 화물운송주선면허증을 가진 사업자로
                                화주사로부터 운송 요청을 받아 화물운송에 필요한 업무를 대행하는
                                역할을 합니다. 본 서비스에서 ‘주선사 웹’ 서비스를 제공받습니다.
                            </li>
                            <li>
                                ‘차주(서류등록) 회원’이란 화물차량과 화물운송자격증 화물운송이
                                가능한 개인사업자로서 화물 운송자를 말합니다. 본 서비스에서
                                ‘차주 앱’ 서비스를 제공받습니다.
                            </li>
                            <li>
                                본 약관에서 별도로 정의하지 않은 용어의 의미는 일반 상관례에
                                따릅니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 3조 (이용약관의 효력 및 변경)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 본 약관을 회원들이 쉽게 알 수 있도록 사이트의
                                초기화면(http://itgo.ai)에 게시하도록 합니다. 다만, 약관의
                                구체적인 내용은 연결화면을 통하여 볼 수 있습니다.
                            </li>
                            <li>
                                회사는 합리적인 사유가 발생할 경우 「약관의 규제에 관한 법률」,
                                「전자문서 및 전자거래기본법」, 「전자서명법」, 「정보통신망
                                이용촉진 및 정보 보호 등에 관한 법률」 등 관련 법령에 위배되지
                                않는 범위 안에서 약관을 개정할 수 있습니다. 개정된 약관은
                                적용일자 및 변경사유를 명시하여 현행 약관과 함께 적용일자 7일
                                전부터 적용일자까지 사이트에 공지합니다. 다만, 회원에게 불리하게
                                약관내용을 변경하는 경우에는 최소한 적용일자 30일 전부터
                                공지합니다.
                            </li>
                            <li>
                                회원은 정기적으로 회사 사이트를 방문하여 약관의 변경사항을
                                확인하여야 합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는
                                회원의 피해는 회사에서 책임지지 않습니다.
                            </li>
                            <li>
                                회원은 개정된 약관에 대해 동의하지 않을 권리가 있으며, 개정된
                                약관에 동의하지 않을 경우 이용계약을 해지할 수 있습니다. 다만,
                                회사가 제2항에 따라 회원에게 약관 변경을 고지하면서 “약관 변경
                                적용일까지 거부의사를 표시하지 않으면 개정된 약관에 동의한다는
                                것으로 간주한다”는 뜻을 고지하였음에도, 회원이 그 기간 내에
                                거부의사를 표시하지 않은 경우에는 회원이 개정된 약관에 동의한
                                것으로 봅니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 4조 (약관 외 준칙)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                본 약관에 명시되지 아니한 사항에 대해서는 「약관의 규제에 관한
                                법률」, 「전자문서 및 전자거래기본법」, 「전자서명법」,
                                「정보통신망 이용촉진 및 정보 보호 등에 관한 법률」 등 관련
                                법령에 따릅니다.
                            </li>
                            <li>
                                회사는 필요한 경우 서비스 내의 개별항목에 대하여 개별약관 또는
                                운영원칙(이하 ‘서비스별 안내’)을 정하여 사이트를 통해 공지할 수
                                있습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 5조 (이용 계약의 성립)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회원이 되고자 가입신청을 하는 자(이하 ‘가입신청자’)는 회사가
                                정한 회원가입 절차에 의해 본 약관에 동의함으로써 회원가입을
                                신청합니다.
                            </li>
                            <li>
                                이용계약의 성립 시기는 회원가입 신청에 대한 회사의 승낙이
                                회원에게 도달한 시점으로 합니다.
                            </li>
                            <li>
                                가입신청자 중 ‘화물 정보 조회’ 외의 서비스를 이용하고자 하는
                                자는 서비스 사이트(모바일앱, 웹페이지)를 통해 온라인으로 필수
                                등록서류를 제출한 후 회사로부터 승인을 받아야 합니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 6조 (서비스 이용 신청)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                가입신청자는 회사에서 요청하는 가입신청서를 온라인으로
                                제출함으로써 서비스 이용신청을 할 수 있습니다.
                            </li>
                            <li>
                                모든 회원은 반드시 회원 본인의 정보를 제공하여야만 서비스를
                                이용할 수 있으며, 타인의 정보를 도용하거나 허위의 정보를
                                등록하는 등 본인의 진정한 정보를 등록하지 않은 회원은 서비스
                                이용과 관련하여 아무런 권리를 주장할 수 없으며, 관계 법령에 따라
                                처벌받을 수 있습니다.
                            </li>
                            <li>
                                회원가입은 반드시 본인의 진정한 정보를 통하여만 가입할 수 있으며
                                회사는 회원이 등록한 정보에 대하여 확인조치를 할 수 있습니다.
                                가입신청자는 회사의 확인조치에 대하여 적극 협력하여야 하며, 만일
                                이를 준수하지 아니할 경우 회사는 등록 정보가 부정한 것으로
                                처리할 수 있습니다.
                            </li>
                            <li>
                                가입신청자는 가입하고자 하는 서비스 종류에 따라 다음의 정보와
                                서류를 제출하여야 합니다.
                                <div className="table-container">
                                    <table>
                                        <thead>
                                        <tr>
                                            <th rowSpan="2" scope="row" style={{width: "90px"}}>
                                                회원구분
                                            </th>
                                            <th colSpan="2">가입정보</th>
                                        </tr>
                                        <tr>
                                            <th>필수 정보</th>
                                            <th>선택정보</th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr>
                                            <td>화주</td>
                                            <td>
                                                • 실명, 생년월일, 휴대폰번호, 사용자ID, 패스워드
                                                <br/>
                                                • 상호명, 사업자 등록번호, 대표자명, 사업자등록증,
                                                사업장소재지, 이메일 주소
                                            </td>
                                            <td>• 사업장 소재지(상세주소)</td>
                                        </tr>
                                        <tr>
                                            <td>
                                                차주
                                                <br/>
                                                (회원가입)
                                            </td>
                                            <td>
                                                • 실명, 생년월일, 휴대폰번호, 사용자ID, 패스워드
                                            </td>
                                            <td></td>
                                        </tr>
                                        <tr>
                                            <td>
                                                차주
                                                <br/>
                                                (서류등록)
                                            </td>
                                            <td>
                                                • 실명, 생년월일, 휴대폰번호, 사용자ID, 패스워드
                                                <br/>
                                                • 상호명, 사업자 등록번호, 대표자명, 사업자등록증,
                                                사업장소재지, 이메일 주소
                                                <br/>
                                                • 차량등록번호, 차종, 차량규격, 자동차등록증
                                                <br/>
                                                • 화물운송자격증
                                                <br/>
                                                • 은행명, 예금주, 계좌번호
                                                <br/>
                                                • 주민등록번호(외국인은 외국인등록번호. 단,
                                                주민등록번호/외국인등록번호는 고용보험 및
                                                산업재해보상보험의 보험료징수 등에 관한 법률,
                                                동법시행령 및 동법 시행규칙에 따라 차주의 월 보수액을
                                                신고하기 위해 수집함)
                                            </td>
                                            <td>
                                                • 사업장 소재지(상세주소)
                                                <br/>
                                                <br/>
                                                • 추천 주선사
                                                <br/>
                                                <br/>
                                                • 기타차량정보
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>주선사</td>
                                            <td>
                                                • 담당자 정보: 실명, 생년월일, 휴대폰 번호, 배차
                                                전화번호, 사용자ID, 패스워드
                                                <br/>
                                                • 상호명, 사업자 등록번호, 대표자명, 사업자등록증,
                                                사업장소재지, 이메일 주소
                                                <br/>
                                                • 주선허가증
                                                <br/>
                                                • 은행명, 예금주, 계좌번호
                                            </td>
                                            <td>• 사업장 소재지(상세주소)</td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </li>
                            <li>
                                회사는 회원에 대하여 등급별로 구분하여 이용시간, 이용횟수,
                                서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 7조 (이용 신청의 승낙과 제한)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 제5조, 제6조의 규정에 의한 이용신청에 대하여 업무 수행상
                                또는 기술상 지장이 없는 경우에 원칙적으로 접수순서에 따라 서비스
                                이용을 승낙합니다.
                            </li>
                            <li>
                                회사는 아래사항에 해당하는 경우에 대해서 승낙을 제한할 수 있고,
                                그 사유가 해소될 때까지 승낙을 보류할 수 있습니다.
                                <ul>
                                    <li>
                                        실명이 아니거나 타인의 명의를 도용하여 이용신청한 경우
                                    </li>
                                    <li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                                    <li>부정한 용도로 본 서비스를 이용하고자 하는 경우</li>
                                    <li>
                                        법령 위반 또는 사회의 안녕과 질서, 미풍양속을 저해할
                                        목적으로 신청한 경우
                                    </li>
                                    <li>
                                        법령 또는 약관을 위반하여 이용계약이 해지된 적이 있는 자가
                                        신청하는 경우(다만, 회원자격 상실 후 회사의 재가입 승낙을
                                        받은 경우는 예외로 함)
                                    </li>
                                    <li>
                                        서비스의 정상적인 제공을 저해하거나 타 회원의 서비스 사용에
                                        지장을 줄 것으로 예상되는 경우
                                    </li>
                                    <li>
                                        회원이 약정한 서비스 이외의 비정상적인 방법으로의 이용 및
                                        상업적으로의 이용이 예상되는 경우
                                    </li>
                                    <li>기타 규정한 제반 사항을 위반하며 신청하는 경우</li>
                                    <li>회사가 설비의 여유가 없는 경우</li>
                                    <li>회사의 기술상 지장이 있는 경우</li>
                                    <li>기타 회사의 불가피한 사정으로 이용승낙이 곤란한 경우</li>
                                </ul>
                            </li>
                            <li>
                                회사는 이용신청고객이 관계 법령에서 규정하는 미성년자일 경우에
                                서비스별 안내에서 정하는 바에 따라 승낙을 제한할 수 있습니다.
                            </li>
                            <li>
                                회사는 회원 가입 절차 완료 이후 제2항 각 호에 따른 사유가 발견된
                                경우 이용 승낙을 철회할 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 8조 (서비스의 제공 및 변경)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사가 회원에게 제공하는 서비스는 다음과 같습니다.
                                <div className="table-container">
                                    <table>
                                        <thead>
                                        <tr>
                                            <th>회원구분</th>
                                            <th>서비스 내용</th>
                                            <th>서비스 플랫폼</th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr>
                                            <td>화주</td>
                                            <td>
                                                • 배차 상황 조회
                                                <br/>
                                                • 실시간 운송 위치 및 운송상태 조회
                                                <br/>
                                                • 인수증 확인
                                            </td>
                                            <td>화주 전용 모바일 어플리케이션</td>
                                        </tr>
                                        <tr>
                                            <td>차주(회원가입)</td>
                                            <td>• 화물 정보 조회</td>
                                            <td>차주 전용 모바일 어플리케이션</td>
                                        </tr>
                                        <tr>
                                            <td>차주(서류등록)</td>
                                            <td>
                                                • 화물 정보 조회
                                                <br/>
                                                • 화물전용 내비게이션
                                                <br/>
                                                • 전자 승인 요청 기능
                                                <br/>
                                                • 세금계산서 발행
                                            </td>
                                            <td>차주 전용 모바일 어플리케이션</td>
                                        </tr>
                                        <tr>
                                            <td>주선사</td>
                                            <td>
                                                • 화물 정보 등록
                                                <br/>
                                                • 배차
                                                <br/>
                                                • 실시간 운송 위치 및 운송상태 조회
                                                <br/>
                                                • 인수증 확인, 운송료 결제 및 세금계산서 관리
                                            </td>
                                            <td>주선사 전용 웹 서비스</td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </li>
                            <li>
                                회사가 제공하는 서비스의 내용을 기술적 사양의 변경 등의 이유로
                                변경하거나 추가적인 서비스를 개발하여 제공할 경우에는 그 사유를
                                회원에게 통지하거나, 회원이 알아볼 수 있도록 공지사항으로
                                게시합니다.
                            </li>
                            <li>
                                회사는 차주, 주선사 및 화주에게 화물, 배차 정보 및 화물운송
                                계약의 체결 및 이행과 관련된 본 조 제1항의 서비스를 제공하는
                                것에 그칩니다. 회사는 차주, 주선사 또는 화주 사이에 체결되는
                                화물운송계약의 당사자가 아니며, 차주, 주선사 또는 화주를
                                대리하는 것이 아닙니다. 회사는 차주, 주선사, 화주 회원 사이에
                                체결되는 계약의 내용을 보증하지 않으며, 계약상 의무의 이행에
                                관여하지 않습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 9조 (서비스의 종료)</h2>
                    </div>
                    <div className="terms-info-content">
                        <p>
                            회사는 사업종목의 전환, 사업의 포기, 기타 경영상 판단 등의 이유로
                            서비스를 제공할 수 없게 되는 경우에는 서비스 종료 예정일
                            60일전까지 회원에게 알리고 서비스를 종료할 수 있습니다.
                        </p>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 10조 (이용자ID 부여 및 변경 등)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 회원에 대하여 약관에 정하는 바에 따라 이용자 ID를
                                부여합니다.
                            </li>
                            <li>
                                이용자ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여
                                변경하고자 하는 경우에는 해당 ID를 해지하고 재가입해야 합니다.
                            </li>
                            <li>
                                서비스의 이용자ID는 회원 본인의 동의 하에 회사 또는 자회사가
                                운영하는 사이트의 회원ID와 연결될 수 있습니다.
                            </li>
                            <li>
                                이용자ID는 다음 각 호에 해당하는 경우에는 회원의 요청 또는
                                회사의 직권으로 변경 또는 이용을 정지할 수 있습니다.
                                <ul>
                                    <li>
                                        이용자ID가 전화번호 또는 주민등록번호 등으로 등록되어 사생활
                                        침해가 우려되는 경우
                                    </li>
                                    <li>타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우</li>
                                    <li>
                                        회사, 회사의 서비스 또는 서비스 운영자 등의 명칭과
                                        동일하거나 오인 등의 우려가 있는 경우
                                    </li>
                                    <li>기타 합리적인 사유가 있는 경우</li>
                                </ul>
                            </li>
                            <li>
                                이용자ID 및 비밀번호의 관리책임은 회원에게 있습니다. 이를 소홀이
                                관리하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한
                                부정이용 등에 대한 책임은 회원에게 있으며 회사는 그에 대한
                                책임을 지지 않습니다.
                            </li>
                            <li>
                                기타회원 개인정보 관리 및 변경 등에 관한 사항은 서비스별 안내에
                                정하는 바에 의합니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 11조 (회사의 의무)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를
                                하지 않으며, 지속적이고 안정적으로 서비스를 제공하기 위하여
                                최선을 다하여 노력합니다.
                            </li>
                            <li>
                                회사는 서비스를 제공하기 위한 시스템에 장애가 발생하는 경우
                                신속히 장애를 복구합니다. 다만, 천재지변, 비상사태 또는 기타
                                부득이한 경우에는 서비스를 일시 중단할 수 있습니다.
                            </li>
                            <li>
                                회사는 회원이 안전하게 서비스를 이용할 수 있도록
                                개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며
                                개인정보처리방침을 공시하고 준수합니다.
                            </li>
                            <li>
                                회사는 서비스이용과 관련하여 회원으로부터 제기된 의견이나 불만이
                                정당하다고 인정할 경우에는 이를 처리하여야 합니다. 회원이 제기한
                                의견이나 불만사항에 대해서는 회원이 의견을 제기한 수단 등을
                                활용하여 처리과정 및 결과를 전달합니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 12조 (회원의 의무)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회원은 본 약관과 관계 법령에서 정한 바에 따라 서비스를
                                이용하여야 하고, 다음 각 호에 해당하는 행위를 하여서는 안
                                됩니다. 만약 다음 각 호와 같은 행위가 확인되면 회사는 해당
                                회원에게 서비스 이용에 대한 제재를 가할 수 있으며 민·형사상의
                                책임을 물을 수 있습니다.
                                <ol type="a">
                                    <li>회사 서비스의 운영을 고의 및 과실로 방해하는 경우</li>
                                    <li>신청 또는 변경 시 허위 내용의 등록</li>
                                    <li>타인의 정보 도용</li>
                                    <li>허위 화물 정보의 등록</li>
                                    <li>
                                        회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신
                                        또는 게시
                                    </li>
                                    <li>회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
                                    <li>
                                        회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는
                                        행위
                                    </li>
                                    <li>
                                        사기 및 악성 글 등록 등 건전한 거래 문화 형성에 방해되는
                                        행동
                                    </li>
                                    <li>
                                        서비스와 관련한 설비나 시스템의 손상을 야기하는 모든 행위
                                    </li>
                                    <li>
                                        회사의 동의 없이 계정을 제3자에게 양도, 임대하거나 담보로
                                        제공하는 행위 및 제3자 관련 정보, 서비스, 상품을 광고하기
                                        위한 목적으로 사용하는 행위
                                    </li>
                                    <li>
                                        기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이
                                        부적당하다고 인정하는 경우
                                    </li>
                                </ol>
                            </li>
                            <li>
                                회원은 가입 및 서류등록 시 등록한 필수 등록 정보와 개인 정보
                                등이 변경된 경우에 사이트에서 안내한 절차를 거쳐 회사에 즉시
                                알려야 합니다. 단, 아래의 재심사 대상 변경 항목 정보 변경 시
                                회원은 가입 및 서류등록 재심사를 받아야 합니다. 변경사항을
                                회사에 알리지 않아 발생한 불이익에 대해서 회사는 책임지지
                                않습니다.
                                <div className="table-container">
                                    <table>
                                        <thead>
                                        <tr>
                                            <th>구분</th>
                                            <th>회원 가입 필수 등록 정보</th>
                                            <th>재심사 대상 변경 항목</th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr>
                                            <td>화주</td>
                                            <td>개인정보, 사업자 정보, 전화번호</td>
                                            <td>사업자 정보</td>
                                        </tr>
                                        <tr>
                                            <td>주선사</td>
                                            <td>
                                                사업자 정보, 정산계좌, 담당자 개인 정보, 주선허가증
                                            </td>
                                            <td>사업자 정보, 주선허가증</td>
                                        </tr>
                                        <tr>
                                            <td>차주</td>
                                            <td>
                                                개인정보, 사업자 정보, 정산계좌, 차량 정보, 운전자
                                                정보
                                            </td>
                                            <td>사업자 정보, 차량 정보, 운전자 정보</td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </li>
                            <li>
                                회원은 회사가 정한 범위를 벗어난 영업활동을 할 수 없으며, 그
                                영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은
                                이와 같은 영업활동으로 회사가 손해를 입은 경우, 회원은 회사에
                                대해 손해배상의무를 지며, 회사는 해당 회원에 대해 서비스
                                이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.
                            </li>
                            <li>
                                회원은 회사 및 제3자의 지적 재산권을 포함한 제반 권리를
                                침해하거나 제16조 각 호에 해당하는 행위를 해서는 안 됩니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 13조 (서비스 이용 시간 및 서비스의 중단)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                서비스 이용은 회사의 업무상 또는 기술상 특별한 사유가 없는 한
                                연중무휴, 1일 24시간 운영을 원칙으로 합니다. 단, 회사는 시스템
                                정기점검, 증설 및 교체를 위해 회사가 정한 날이나 시간에 서비스를
                                일시 중단할 수 있으며, 예정되어 있는 작업으로 인한 서비스 일시
                                중단은 사전에 공지합니다.
                            </li>
                            <li>
                                회사는 긴급한 시스템 점검, 증설 및 교체, 설비의 장애, 서비스
                                이용의 폭주, 국가비상사태, 정전 등 부득이한 사유가 발생한 경우
                                사전 예고 없이 일시적으로 서비스의 전부 또는 일부를 중단할 수
                                있습니다.
                            </li>
                            <li>
                                회사는 서비스 개편 등 서비스 운영 상 필요한 경우 회원에게 사전
                                예고 후 서비스의 전부 또는 일부의 제공을 중단할 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 14조 (회원의 게시물 관리)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                게시물이라 함은 회원이 서비스를 이용하면서 게시한 글, 사진, 각종
                                파일과 링크 등을 말합니다.
                            </li>
                            <li>
                                회원이 서비스에 등록하는 게시물 등으로 인하여 본인 또는 타인에게
                                손해나 기타 문제가 발생하는 경우 회원은 이에 대한 책임을 지게
                                되며, 회사는 특별한 사정이 없는 한 이에 대하여 책임을 지지
                                않습니다.
                            </li>
                            <li>
                                회사는 다음 각 호에 해당하는 게시물 등을 회원의 사전 동의 없이
                                게시 중단, 수정, 삭제, 이동 또는 등록 거부 등의 관련 조치를 취할
                                수 있습니다.
                                <ol type="a">
                                    <li>
                                        다른 회원 또는 제3자에게 심한 모욕을 주거나 명예를
                                        손상시키는 내용인 경우
                                    </li>
                                    <li>
                                        공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크
                                        시키는 경우
                                    </li>
                                    <li>불법복제 또는 해킹을 조장하는 내용인 경우</li>
                                    <li>영리를 목적으로 하는 광고일 경우</li>
                                    <li>범죄와 결부된다고 객관적으로 인정되는 내용일 경우</li>
                                    <li>
                                        다른 회원 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인
                                        경우
                                    </li>
                                    <li>
                                        사적인 정치적 판단이나 종교적 견해의 내용으로 회사가 서비스
                                        성격에 부합하지 않는다고 판단하는 경우
                                    </li>
                                    <li>
                                        회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에
                                        부합하지 않는 경우
                                    </li>
                                    <li>기타 관계법령에 위배된다고 판단되는 경우</li>
                                </ol>
                            </li>
                            <li>
                                회사는 게시물 등에 대하여 제3자로부터 명예훼손, 지적재산권 등의
                                권리 침해를 이유로 게시중단 요청을 받은 경우 이를
                                게시중단(전송중단)할 수 있으며, 게시중단 요청자와 게시물 등록자
                                간에 소송, 합의 기타 이에 준하는 관련기관의 결정 등이 이루어져
                                회사에 접수된 경우 이에 따릅니다.
                            </li>
                            <li>
                                해당 게시물 등에 대해 게시중단이 된 경우, 게시물을 등록한 회원은
                                재게시(전송재개)를 회사에 요청할 수 있으며, 회사는 이 요청이
                                합당하다고 판단되는 경우 재게시할 수 있습니다. 또한 게시
                                중단일로부터 3개월 내에 재게시를 요청하지 아니한 경우 회사는
                                이를 삭제할 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 15조 (저작권의 귀속)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사가 작성한 게시물 또는 저작물에 대한 저작권, 기타
                                지적재산권은 회사에 귀속합니다.
                            </li>
                            <li>
                                회원은 회사가 제공하는 서비스를 이용함으로써 얻은 정보 중
                                회사에게 지적재산권이 귀속된 정보, 혹은 저작권이 귀속된 저작물을
                                회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에
                                의하여 영리목적으로 이용하거나 제3자에게 이용하게 해서는 안
                                됩니다.
                            </li>
                            <li>
                                회원이 서비스 내에 게시한 게시물의 저작권은 해당 게시물의
                                저작자에게 귀속됩니다.
                            </li>
                            <li>
                                게시물은 검색결과 혹은 회사의 서비스 및 관련 프로모션 등에
                                노출될 수 있으며, 해당 노출을 위해 필요한 범위 내에서는 일부
                                수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는
                                저작권법 규정을 준수하며, 회원은 언제든지 고객센터 또는 각
                                서비스 내 관리기능을 통해 해당 게시물 등에 대해 삭제, 검색결과
                                제외, 비공개 등의 조치를 요청할 수 있습니다.
                            </li>
                            <li>
                                회사는 제4항 이외의 방법으로 회원의 게시물을 이용하고자 하는
                                경우에는 전화, 팩스, 이메일 등을 통해 사전에 회원의 동의를
                                얻습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 16조 (정보의 제공 및 광고의 게재)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 회원의 서비스 이용에 필요하다고 인정되는 각종 정보를
                                수신에 동의한 회원에 한하여 앱 푸시, 사이트 내 게재, 이메일,
                                우편, SMS, 전화 등의 방법으로 회원에게 제공할 수 있습니다.
                            </li>
                            <li>
                                회원은 관련 법에 따른 거래관련 정보 및 고객문의 등에 대한 답변
                                등을 제외하고는 언제든지 정보제공에 대해서 수신동의를 철회할 수
                                있습니다.
                            </li>
                            <li>
                                회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로
                                회원의 동의 하에 관련 법령에 따라 추가적인 개인 정보를 수집할 수
                                있습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 17조 (계약 변경 및 해지)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회원은 다음 각호에서 정한 바에 따라 이용계약을 해지할 수
                                있습니다.
                                <ol type="a">
                                    <li>
                                        회원은 언제든지 회사에 해지의 의사를 통지함으로써 이용계약을
                                        해지할 수 있습니다. 회사는 회원의 해지 요청 즉시 회원의
                                        개인정보를 파기하는 것을 원칙으로 하되, 해당 회원의 미수금이
                                        있는 경우 결제가 완료될 때까지 개인정보를 보유할 수 있으며,
                                        관련 법령상 회원 개인정보 보유 의무를 규정하고 있는 경우에는
                                        해당 기간까지 개인정보를 보유합니다.
                                    </li>
                                    <li>
                                        회원이 이용계약을 해지하고자 할 때에는 본인이 직접 사이트를
                                        통하여 사이트가 안내하는 방법대로 회사에 해지를 신청해야
                                        합니다.
                                    </li>
                                    <li>
                                        회원은 해지의사를 신청하기 전에 모든 진행 중인 절차를 완료,
                                        철회 또는 취소해야만 합니다. 이 경우 철회 또는 취소로 인한
                                        불이익은 회원 본인이 부담하여야 합니다.
                                    </li>
                                </ol>
                            </li>
                            <li>
                                이용 계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종
                                혜택을 회수할 수 있습니다.
                            </li>
                            <li>
                                해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라
                                신규 회원으로 다시 가입할 수 있습니다. 다만 회원이 부정한
                                목적으로 회원탈퇴 후 재이용을 신청하는 경우 회사는 가입을
                                일정기간 동안 제한할 수 있습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 18조 (서비스 이용제한)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 다음 각 호의 어느 하나에 해당하는 경우 이용 제한,
                                이용계약 해지 및 기타 해당 조치를 취할 수 있습니다.
                                <ol type="a">
                                    <li>
                                        회원이 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는
                                        행위 등을 하거나 시도한 경우
                                    </li>
                                    <li>회원이 제7조 2항 각 호의 어느 하나에 해당하는 경우</li>
                                    <li>
                                        회원이 제12조 1항 각 호의 어느 하나에 해당하는 행위를 하는
                                        경우
                                    </li>
                                    <li>
                                        회원이 서비스 이용과 관련하여 회원이 부담하는 채무 또는
                                        책임을 기일 내 이행하지 않는 경우
                                    </li>
                                    <li>
                                        회원이 다른 회원의 권리나 명예, 신용 기타 정당한 이익을
                                        침해하거나 대한민국 법령 또는 공서 양속에 위배되는 행위를 한
                                        경우
                                    </li>
                                    <li>
                                        기타 회사가 합리적인 판단에 기하여 서비스 제공을 거부할
                                        필요가 있다고 인정할 경우
                                    </li>
                                </ol>
                            </li>
                            <li>
                                회사가 이용계약을 해지를 하는 경우 회사는 회원에게 이메일, 우편,
                                SMS, 팩스, 전화 등의 방법으로 해지사유와 해지의사를 통지합니다.
                            </li>
                            <li>
                                회원은 제2항에 따른 이용계약 해지에 대하여 이의 신청을 할 수
                                있으며, 회사는 이의신청이 정당하다고 판단되는 경우 즉시 서비스
                                제공을 재개합니다.
                            </li>
                            <li>
                                회사가 제1항에 따라 이용계약을 해지한 경우 회사는 해지일로부터
                                12개월간 회원의 회원가입 신청에 대하여 그 승낙을 거절할 수
                                있습니다. 이 후의 회원가입 신청은 관리자의 심사를 거쳐 결정할 수
                                있습니다.
                            </li>
                            <li>
                                본 항이 정한 바에 따라 이용계약이 중단되거나 해지되어 발생한
                                손해는 해당 회원이 책임을 부담하여야 하고, 회사는 일체의 책임을
                                지지 않습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 19조 (손해배상)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사 또는 회원의 일방이 본 약관의 규정을 위반함으로써 고의 또는
                                과실로 상대방 또는 제3자에게 손해를 끼친 경우, 위반 당사자는
                                이로 인하여 상대방 또는 제3자가 입은 손해를 배상할 책임이
                                있습니다.
                            </li>
                            <li>
                                배상의 범위는 각 당사자가 상호 협의하여 산정합니다. 회원이
                                회사에게 손해배상청구를 하는 경우 청구사유, 청구금액 및 산출근거
                                등을 기재한 서면으로 하여야 합니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 20조 (면책조항)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사는 천재지변, 국가의 비상사태, 기간통신사업자의 서비스 중지
                                및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는
                                경우에는 서비스 제공에 관한 책임을 지지 않습니다.
                            </li>
                            <li>
                                회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한
                                사유로 발생한 손해에 대한 책임을 지지 않습니다.
                            </li>
                            <li>
                                회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성, 신뢰성
                                등 내용에 관하여는 어떠한 책임도 지지 않으며, 회원 상호간 및
                                회원과 제3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할
                                의무가 없고, 이로 인한 손해를 배상할 책임도 없습니다.
                            </li>
                            <li>
                                회사는 회원이 서비스를 이용하여 기대하는 손익이나 손해에 관하여
                                책임을 지지 않으며, 서비스를 이용하면서 얻은 자료로 인한 손해에
                                대하여 책임을 지지 않습니다.
                            </li>
                            <li>
                                회사는 무료로 제공하는 서비스의 이용과 관련하여
                                개인정보보호정책에서 정하는 내용에 위반하지 않는 한 어떠한
                                손해도 책임을 지지 않습니다.
                            </li>
                            <li>
                                회원이 본 약관의 규정을 위반함으로 인하여 손해가 발생하게 되는
                                경우, 이 약관을 위반한 회원은 다른 회원, 제3자, 혹은 회사에
                                발생하는 모든 손해를 배상하여야 하며, 동 손해로부터 회사는
                                책임을 지지 않습니다.
                            </li>
                        </ol>
                    </div>
                </div>

                <div className="terms-info">
                    <div className="terms-info-title">
                        <h2>제 21조 (분쟁의 해결)</h2>
                    </div>
                    <div className="terms-info-content">
                        <ol>
                            <li>
                                회사와 회원은 서비스 이용과 관련하여 발생한 분쟁을 원만하게
                                해결하기 위하여 필요한 모든 노력을 하여야 합니다.
                            </li>
                            <li>
                                회사와 회원 간 협의로 분쟁이 해결되지 않는 경우에는 대한민국
                                민사소송법에 따른 관할법원에 소를 제기할 수 있습니다.
                            </li>
                            <li>
                                약관과 서비스 이용 계약에 대해서는 본 약관과 정책, 대한민국
                                법령에 따릅니다.
                            </li>
                            <li>
                                서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 소송은
                                회사의 본사소재지를 관할하는 법원의 관할로 합니다.
                            </li>
                        </ol>

                        <ul className="mt-3r">
                            <li>
                                이용약관 공고일자: 본 약관은 2024년 4월 17일부터 시행됩니다.
                            </li>
                            <li>
                                이용약관 시행일자: 본 약관은 2024년 4월 17일부터 시행됩니다.
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </>
    )
}

export default Term240417;